<!DOCTYPE html>
<html lang="ru">
  <head>
    <!-- кодировка -->
    <meta charset="utf-8">

    <!-- имя сайта -->
    <title>Лучший Бро</title>

    <!-- стили css -->
    <link href="css/style.css" rel="stylesheet">
  </head>
  <body>
    <div class="background">
      <div id="content">
        <div class="conteiner">
          <div class="block">

            <?php include "includes/header.php" ?>

            <section id="block_content">
              <div class="about_two_word">
                <h3>Самый лучший специалист в мире</h3>
                <p>Равным образом рамки и место обучения кадров требуют определения и уточнения модели развития. Не следует, однако забывать, что новая модель организационной деятельности в значительной степени обуславливает создание форм развития. Повседневная практика показывает, что сложившаяся структура организации требуют определения и уточнения дальнейших направлений развития. Идейные соображения высшего порядка.</p>

                <h3>Самый лучший компьютерный гений в мире</h3>
                <p>Равным образом рамки и место обучения кадров требуют определения и уточнения модели развития. Не следует, однако забывать, что новая модель организационной деятельности в значительной степени обуславливает создание форм развития. Повседневная практика показывает, что сложившаяся структура организации требуют определения и уточнения дальнейших направлений развития. Идейные соображения высшего порядка.</p>
                <div class="about_me_down">
                  <p>Равным образом рамки и место обучения кадров требуют определения и уточнения модели развития. Не следует, однако забывать.</p>
                  <img src="img/about_me.jpg" width="190px;">
                </div>
              </div>
            </section>

            <?php include "includes/footer.php" ?>

          </div>
        </div>
      </div>
    </div>
  </body>
</html>
